export default [
  {
    nameIcon: 'search.png',
    name: 'Выбор товаров',
    about: 'В нашем магазине вы можете найти одежду тематики "Dead Inside"'
  },
  {
    nameIcon: 'star.png',
    name: 'Особые предложения',
    about: 'Акции и розыгрыши каждый месяц среди покупателей '
  },
  {
    nameIcon: 'finger.png',
    name: 'Высокое качество товара',
    about: 'Каждый товар проходит проверки качества и на наличие брака'
  },
  {
    nameIcon: 'car.png',
    name: 'Бесплатная доставка заказа',
    about: 'Доставка от 2000 рублей бесплатно'
  }
]
